<div class="nastavnik">
    <div class="container">
        <h1>Станьте наставником</h1>
        <h3>Вы сможете найти новых учеников и зарабатывать на своей экспертности.</h3>
        <p>Если вы готовы:<br>
            1. Вносить свой вклад в развитие людей<br>
            2. Зарабатывать на своих знаниях<br>
            3.Развиваться как эксперт и преподаватель<br>
            Присоединяйтесь к нашей команде</p><br>
        <h3>Как стать наставником?</h3>
        <p>1. Зарегистрируйтесь на платформе и заполните профиль
            2. Оформите заявку на верификацию. Укажите опыт, достижения и прикрепите
            хотя бы один файл для подтверждения ваших навыков. Чем больше будет
            файлов, тем лучше. По сути, это ваше портфолио.</p>
        <h3>Условия сотрудничества</h3>
        <p>Если у вас есть контент и ученики, вы можете самостоятельно пользоваться
            сервисом. Или же обратиться к нам за услугами создания курса, продвижения
            бренда и привлечения аудитории.
        </p>

                    <button type="button" class="click btn btn-danger btn-lg mx-auto">Подать заявку</button>

    </div>
</div>