<div class="nastavnik">
    <div class="container">    <div class="row">
        <h1>Описание проекта</h1>
        </div>

        <p>Платформа для самообучающегося сообщества, объединяющего сотрудников
            и наставников
            Каждый может быть как учеником так и учителем.
            Получать или делиться знаниями и получать за это баллы.
            Баллы могут потом конвертированы в бонусы или в рубли
            Платформа позволяет людям обмениваться своим опытом в обучении и
            выполнении практических заданий, делиться своими успехами и вместе с
            настаниками ставить цели и достигать их
            Практика показывает, что вовлеченность и успешность достижения цели при
            таком подходе повышается в разы
            Кнопка
        </p>
    </div>
</div>